,
"21": {
  "ta": "ஒழுக்கம் விழுப்பம் தரலான் ஒழுக்கம் உயிரினும் ஓம்பப் படும்",
  "en": "Conduct gives greatness; therefore guard conduct more than life."
},
"22": {
  "ta": "பரிந்தோம்பிக் காக்க ஒழுக்கம் தெரிந்தோம்பித் தேரினும் அஃதே துணை",
  "en": "Guard conduct carefully; it is the best companion."
},
"23": {
  "ta": "ஒழுக்கம் உடைமை குடிமை இழுக்கம் இழிந்த பிறப்பாய் விடும்",
  "en": "Conduct makes nobility; misconduct leads to low birth."
},
"24": {
  "ta": "மறப்பினும் ஓத்துக் கொளலாகும் பார்ப்பான் பிறப்பொழுக்கம் குன்றக் கெடும்",
  "en": "Even if learning fades, noble conduct must not fail."
},
"25": {
  "ta": "அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும் இழுக்கா இயன்றது அறம்",
  "en": "Avoid envy, greed, anger, and hurtful speech — that is virtue."
},
"26": {
  "ta": "அறத்தொடு நடுவுவேண்டும் ஆயினும் பிறத்தொடு பிறவாது ஒழுக்கு",
  "en": "True conduct stands with justice and virtue."
},
"27": {
  "ta": "ஒழுக்கம் விழுப்பந் தரலான் ஒழுக்கம் உடைமை உயர்ந்த குடி",
  "en": "Conduct gives honor; it marks a noble life."
},
"28": {
  "ta": "நன்றிக்கு வித்தாகும் நல்லொழுக்கு தீயொழுக்கு என்றும் இடும்பை தரும்",
  "en": "Good conduct brings goodness; bad conduct brings sorrow."
},
"29": {
  "ta": "ஒழுக்கம் உடைவர்க்கு ஒல்லாவே தீய வழுக்கியும் வாயாற் சொலல்",
  "en": "Those with conduct never speak harmful words."
},
"30": {
  "ta": "உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும் கல்லார் அறிவிலா தார்",
  "en": "Those who fail to live in harmony lack true learning."
},
"31": {
  "ta": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன் நற்றாள் தொழாஅர் எனின்",
  "en": "Learning is useless without reverence to wisdom."
},
"32": {
  "ta": "எண்ணென்ப ஏனை எழுத்தென்ப இவ்விரண்டும் கண்ணென்ப வாழும் உயிர்க்கு",
  "en": "Numbers and letters are the eyes of living beings."
},
"33": {
  "ta": "கண்ணுடையர் என்பவர் கற்றோர் முகத்திரண்டு புண்ணுடையர் கல்லா தவர்",
  "en": "The learned have eyes; the unlearned have wounds."
},
"34": {
  "ta": "உவப்பத் தலைக்கூடி உள்ளப் பிரிதல் அனைத்தே புலவர் தொழில்",
  "en": "Meeting with joy and parting with thought is the scholar’s way."
},
"35": {
  "ta": "தொட்டனைத் தூறும் மணற்கேணி மாந்தர்க்குக் கற்றனைத் தூறும் அறிவு",
  "en": "Knowledge flows like water from a well."
},
"36": {
  "ta": "யாதானும் நாடாமால் ஊராமால் என்னொருவன் சாந்துணையும் கல்லாத வாறு",
  "en": "Without learning, a man is lost wherever he goes."
},
"37": {
  "ta": "கேடில் விழுச்செல்வம் கல்வி ஒருவற்கு மாடல்ல மற்றை யவை",
  "en": "Learning is wealth no thief can steal."
},
"38": {
  "ta": "ஒருமைக்கண் தான்கற்ற கல்வி ஒருவற்கு எழுமையும் ஏமாப் புடைத்து",
  "en": "Learning gained once benefits across lives."
},
"39": {
  "ta": "தாமின் புறுவது உலகின் புறக்கண்டு காமுறுவர் கற்றறிந்தார்",
  "en": "The learned see beyond the world’s surface."
},
"40": {
  "ta": "கேடில் விழுச்செல்வம் கல்வி ஒருவற்கு மாடல்ல மற்றை யவை",
  "en": "Education is the highest wealth."
}
