{
  "1": {
    "ta": "அகர முதல எழுத்தெல்லாம் ஆதி பகவன் முதற்றே உலகு",
    "en": "As the letter A is the first of all letters, so the eternal God is first in the world."
  },
  "2": {
    "ta": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன் நற்றாள் தொழாஅர் எனின்",
    "en": "What use is learning if one does not worship the feet of the One of perfect wisdom?"
  },
  "3": {
    "ta": "மலர்மிசை ஏகினான் மாணடி சேர்ந்தார் நிலமிசை நீடுவாழ் வார்",
    "en": "Those who reach the feet of God live long upon earth."
  },
  "4": {
    "ta": "வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு யாண்டும் இடும்பை இல",
    "en": "To those who reach the feet of the One beyond desire, there is no suffering at any time."
  },
  "5": {
    "ta": "இருள்சேர் இருவினையும் சேரா இறைவன் பொருள்சேர் புகழ்புரிந்தார் மாட்டு",
    "en": "The twin deeds of darkness do not cling to those who praise God."
  },
  "6": {
    "ta": "பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க நெறிநின்றார் நீடுவாழ் வார்",
    "en": "They who stand in pure conduct live long, freed from falsehood."
  },
  "7": {
    "ta": "தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால் மனக்கவலை மாற்றல் அரிது",
    "en": "Except those who cling to God’s feet, none can escape mental sorrow."
  },
  "8": {
    "ta": "அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால் பிறவாழி நீந்தல் அரிது",
    "en": "Only those who reach God’s feet can cross the ocean of birth."
  },
  "9": {
    "ta": "கோளில் பொறியில குணமிலவே எண்குணத்தான் தாளை வணங்காத் தலை",
    "en": "The head that does not bow to God lacks virtue and worth."
  },
  "10": {
    "ta": "பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார் இறைவன் அடிசேரா தார்",
    "en": "Only those who reach God’s feet cross the ocean of birth."
  },
  "11": {
    "ta": "வான்நின்று உலகம் வழங்கி வருதலால் தான் அமுதம் என்றுணரற் பாற்று",
    "en": "Rain sustains the world; it is nectar to all beings."
  },
  "12": {
    "ta": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉம் மழை",
    "en": "Rain gives food to the eater and itself becomes food."
  },
  "13": {
    "ta": "விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகம் திண்இன்று தானே கெடும்",
    "en": "If the heavens withhold rain, the world itself will perish."
  },
  "14": {
    "ta": "ஏரின் உழாஅர் உழவர் புயலென்னும் வாரி வளங்குன்றிக் காலம்",
    "en": "Without rain, farmers cannot plough their fields."
  },
  "15": {
    "ta": "கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே எடுப்பதூஉம் எல்லாம் மழை",
    "en": "Rain ruins and restores; it is the source of all prosperity."
  },
  "16": {
    "ta": "விசும்பின் துளிவீழின் அல்லால் மற் றாங்கே பசும்புல் தலைகாண் பரிது",
    "en": "Without rain, even grass cannot grow."
  },
  "17": {
    "ta": "நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி தான்நல்கா தாகி விடின்",
    "en": "If rain fails, even the vast ocean loses its nature."
  },
  "18": {
    "ta": "சிறப்பொடு பூசனை செல்லாது வானம் வறக்குமேல் வானோர்க்கும் ஈண்டு",
    "en": "If rain fails, worship and offerings cease."
  },
  "19": {
    "ta": "தானம் தவமிரண்டும் தங்கா வியனுலகம் வானம் வழங்கா தெனின்",
    "en": "Without rain, charity and penance cannot exist."
  },
  "20": {
    "ta": "நீரின்றி அமையாது உலகெனின் யார்யார்க்கும் வானின்றி அமையாது ஒழுக்கு",
    "en": "If water is essential to life, rain is essential to order."
},
"21": {
  "ta": "ஒழுக்கம் விழுப்பம் தரலான் ஒழுக்கம் உயிரினும் ஓம்பப் படும்",
  "en": "Conduct gives greatness; therefore guard conduct more than life."
},
"22": {
  "ta": "பரிந்தோம்பிக் காக்க ஒழுக்கம் தெரிந்தோம்பித் தேரினும் அஃதே துணை",
  "en": "Guard conduct carefully; it is the best companion."
},
"23": {
  "ta": "ஒழுக்கம் உடைமை குடிமை இழுக்கம் இழிந்த பிறப்பாய் விடும்",
  "en": "Conduct makes nobility; misconduct leads to low birth."
},
"24": {
  "ta": "மறப்பினும் ஓத்துக் கொளலாகும் பார்ப்பான் பிறப்பொழுக்கம் குன்றக் கெடும்",
  "en": "Even if learning fades, noble conduct must not fail."
},
"25": {
  "ta": "அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும் இழுக்கா இயன்றது அறம்",
  "en": "Avoid envy, greed, anger, and hurtful speech — that is virtue."
},
"26": {
  "ta": "அறத்தொடு நடுவுவேண்டும் ஆயினும் பிறத்தொடு பிறவாது ஒழுக்கு",
  "en": "True conduct stands with justice and virtue."
},
"27": {
  "ta": "ஒழுக்கம் விழுப்பந் தரலான் ஒழுக்கம் உடைமை உயர்ந்த குடி",
  "en": "Conduct gives honor; it marks a noble life."
},
"28": {
  "ta": "நன்றிக்கு வித்தாகும் நல்லொழுக்கு தீயொழுக்கு என்றும் இடும்பை தரும்",
  "en": "Good conduct brings goodness; bad conduct brings sorrow."
},
"29": {
  "ta": "ஒழுக்கம் உடைவர்க்கு ஒல்லாவே தீய வழுக்கியும் வாயாற் சொலல்",
  "en": "Those with conduct never speak harmful words."
},
"30": {
  "ta": "உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும் கல்லார் அறிவிலா தார்",
  "en": "Those who fail to live in harmony lack true learning."
},
"31": {
  "ta": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன் நற்றாள் தொழாஅர் எனின்",
  "en": "Learning is useless without reverence to wisdom."
},
"32": {
  "ta": "எண்ணென்ப ஏனை எழுத்தென்ப இவ்விரண்டும் கண்ணென்ப வாழும் உயிர்க்கு",
  "en": "Numbers and letters are the eyes of living beings."
},
"33": {
  "ta": "கண்ணுடையர் என்பவர் கற்றோர் முகத்திரண்டு புண்ணுடையர் கல்லா தவர்",
  "en": "The learned have eyes; the unlearned have wounds."
},
"34": {
  "ta": "உவப்பத் தலைக்கூடி உள்ளப் பிரிதல் அனைத்தே புலவர் தொழில்",
  "en": "Meeting with joy and parting with thought is the scholar’s way."
},
"35": {
  "ta": "தொட்டனைத் தூறும் மணற்கேணி மாந்தர்க்குக் கற்றனைத் தூறும் அறிவு",
  "en": "Knowledge flows like water from a well."
},
"36": {
  "ta": "யாதானும் நாடாமால் ஊராமால் என்னொருவன் சாந்துணையும் கல்லாத வாறு",
  "en": "Without learning, a man is lost wherever he goes."
},
"37": {
  "ta": "கேடில் விழுச்செல்வம் கல்வி ஒருவற்கு மாடல்ல மற்றை யவை",
  "en": "Learning is wealth no thief can steal."
},
"38": {
  "ta": "ஒருமைக்கண் தான்கற்ற கல்வி ஒருவற்கு எழுமையும் ஏமாப் புடைத்து",
  "en": "Learning gained once benefits across lives."
},
"39": {
  "ta": "தாமின் புறுவது உலகின் புறக்கண்டு காமுறுவர் கற்றறிந்தார்",
  "en": "The learned see beyond the world’s surface."
},
"40": {
  "ta": "கேடில் விழுச்செல்வம் கல்வி ஒருவற்கு மாடல்ல மற்றை யவை",
  "en": "Education is the highest wealth."
},
"41": {
  "ta": "இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும் நல்லாற்றின் நின்ற துணை",
  "en": "The true householder supports the three who depend on him."
},
"42": {
  "ta": "துறந்தார்க்கும் துவ்வாதவர்க்கும் இறந்தார்க்கும் இல்வாழ்வான் என்பான் துணை",
  "en": "The householder supports ascetics, the needy, and the dead."
},
"43": {
  "ta": "தென்புலத்தார் தெய்வம் விருந்தொக்கல் தானென்றாங்கு ஐம்புலத்தாறு ஓம்பல் தலை",
  "en": "Honor guests and protect the five senses — that is duty."
},
"44": {
  "ta": "பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை வழியெஞ்சல் எஞ்ஞான்றும் இல்",
  "en": "A blameless home never declines."
},
"45": {
  "ta": "அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை பண்பும் பயனும் அது",
  "en": "Love and virtue give meaning to family life."
},
"46": {
  "ta": "அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றில் போஒய் பெறுவது எவன்",
  "en": "What greater gain exists than virtuous family life?"
},
"47": {
  "ta": "இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான் முயல்வாருள் எல்லாம் தலை",
  "en": "He who lives rightly at home is foremost among men."
},
"48": {
  "ta": "ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை நோற்பாரின் நோன்மை உடைத்து",
  "en": "A righteous home equals the strength of ascetics."
},
"49": {
  "ta": "அறனெனப் பட்டதே இல்வாழ்க்கை அஃதும் பிறன்பழிப்பது இல்லாயின் நன்று",
  "en": "Family life is virtue when free from blame."
},
"50": {
  "ta": "வையத்துள் வாழ்வாங்கு வாழ்பவன் வானுறையும் தெய்வத்துள் வைக்கப் படும்",
  "en": "He who lives well on earth will dwell among the gods."
},
"51": {
  "ta": "இல்வாழ்க்கை என்பதொன்று உண்டு அதனை யார்மாட்டும் சொல்லற்க சொல்லின் தவறு",
  "en": "Household duty must not be spoken lightly."
},
"52": {
  "ta": "மனைத்தக்க மாண்புடையள் ஆகித்தற் கொண்டான் வளத்தக்காள் வாழ்க்கை துணை",
  "en": "A worthy wife is the wealth of a home."
},
"53": {
  "ta": "இல்லதென் இல்லவள் மாண்பானால் உள்ளதென் இல்லவள் மாணாக் கடை",
  "en": "A good wife makes a home; without her it is empty."
},
"54": {
  "ta": "பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும் திண்மைஉண் டாகப் பெறின்",
  "en": "A woman’s greatest strength is virtue."
},
"55": {
  "ta": "தெய்வம் தொழாஅள் கொழுநன் தொழுதெழுவாள் பெய்யெனப் பெய்யும் மழை",
  "en": "She who worships her husband brings blessings like rain."
},
"56": {
  "ta": "தற்காத்துத் தற்கொண்டான் பேணித் தகைசான்ற சொற்காத்துச் சோர்விலாள் பெண்",
  "en": "A true wife guards herself, her home, and her words."
},
"57": {
  "ta": "மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை எனைமாட்சித் தாயினும் இல்",
  "en": "Without a noble wife, life has no honor."
},
"58": {
  "ta": "பெற்றான் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப் புத்தேளிர் வாழும் உலகு",
  "en": "A virtuous wife brings heavenly joy."
},
"59": {
  "ta": "புகழ்புரிந்த இல்லிலோர்க்கு இல்லை இகழ்வார்முன் ஏறுபோல் பீடு நடை",
  "en": "A noble home walks proudly without shame."
},
"60": {
  "ta": "மங்கலம் என்ப மனைமாட்சி மற்றதன் நன்கலம் நன்மக்கட் பேறு",
  "en": "A good wife and good children are a home’s blessing."
},
"61": {
  "ta": "பெறுமவற்றுள் யாமறிவது இல்லை அறிவறிந்த மக்கட்பேறு அல்ல பிற",
  "en": "No wealth equals wise children."
},
"62": {
  "ta": "எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப் பண்புடை மக்கட் பெறின்",
  "en": "Virtuous children bring honor across births."
},
"63": {
  "ta": "தம்பொருள் என்பதம் மக்கள் அவர்பொருள் தம்தம் வினையான் வரும்",
  "en": "Children are one’s true wealth."
},
"64": {
  "ta": "அமிழ்தினும் ஆற்ற இனிதே தம் மக்கள் சிறுகை அளாவிய கூழ்",
  "en": "Food given by a child’s hand is sweeter than nectar."
},
"65": {
  "ta": "மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்றவர் சொற்கேட்டல் இன்பம் செவிக்கு",
  "en": "A child’s touch delights the body; its words delight the ear."
},
"66": {
  "ta": "குழலினிது யாழினிது என்பதம் மக்கள் மழலைச்சொல் கேளாதவர்",
  "en": "Those without children praise flute and lute."
},
"67": {
  "ta": "தந்தை மகற்காற்று நன்றி அவையத்து முந்தி இருப்பச் செயல்",
  "en": "A father’s duty is to make his son excel."
},
"68": {
  "ta": "தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து மன்னுயிர்க்கு எல்லாம் இனிது",
  "en": "Wise children are joy to the world."
},
"69": {
  "ta": "ஈன்ற பொழுதின் பெரிதுவக்கும் தன்மகனைச் சான்றோன் எனக்கேட்ட தாய்",
  "en": "A mother rejoices hearing her son praised."
},
"70": {
  "ta": "மகன்தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை என்நோற்றான் கொல் எனும் சொல்",
  "en": "A son honors his father by noble conduct."
},
"71": {
  "ta": "அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர் புன்கணீர் பூசல் தரும்",
  "en": "Love cannot be hidden."
},
"72": {
  "ta": "அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார் என்பும் உரியர் பிறர்க்கு",
  "en": "The loveless live for themselves; the loving live for all."
},
"73": {
  "ta": "அன்போடு இயைந்த வழக்கென்ப ஆருயிர்க்கு என்போடு இயைந்த தொடர்பு",
  "en": "Life is bound by love."
},
"74": {
  "ta": "அன்புஈனும் ஆர்வம் உடைமை அதுஈனும் நண்பென்னும் நாடாச் சிறப்பு",
  "en": "Love creates friendship."
},
"75": {
  "ta": "அன்புற்று அமர்ந்த வழக்கென்ப வையகத்து இன்புற்றார் எய்தும் சிறப்பு",
  "en": "Love brings true happiness."
},
"76": {
  "ta": "அறத்திற்கே அன்புசார் பென்ப அறியார் மறத்திற்கும் அஃதே துணை",
  "en": "Love supports virtue."
},
"77": {
  "ta": "என்பிலதனை வெயில்போலக் காயுமே அன்பிலதனை அறம்",
  "en": "Virtue burns loveless hearts."
},
"78": {
  "ta": "அன்பகத் தில்லா உயிர்வாழ்க்கை வன்பாற்கண் வற்றல் மரந்தளிர்த் தற்று",
  "en": "Life without love is barren."
},
"79": {
  "ta": "புறத்துறுப்பு எல்லாம் எவன்செய்யும் யாக்கை அகத்துறுப்பு அன்பிலவர்க்கு",
  "en": "Without love, the body is useless."
},
"80": {
  "ta": "அன்பின் வழியது உயிர்நிலை அஃதிலார்க்கு என்புதோல் போர்த்த உடம்பு",
  "en": "Without love, the body is bone wrapped in skin."
},
"81": {
  "ta": "விருந்தோம்பல் வையகத்து ஆன்ற பெரும்பொருள்",
  "en": "Hospitality is the world’s greatest wealth."
},
"82": {
  "ta": "இருந்தோம்பி இல்வாழ்வ தெல்லாம் விருந்தோம்பி வேளாண்மை செய்தற் பொருட்டு",
  "en": "All household life exists to serve guests."
},
"83": {
  "ta": "விருந்து புறத்ததாத் தானுண்டல் சாவா மருந்தெனினும் வேண்டற்பாற் றன்று",
  "en": "Eating before guests is disgraceful."
},
"84": {
  "ta": "அகனமர்ந்து செய்யாள் உறையும் முகனமர்ந்து நல்விருந்து ஓம்புவான் இல்",
  "en": "Hospitality brings prosperity."
},
"85": {
  "ta": "வித்தும் இடல்வேண்டும் கொல்லோ விருந்தோம்பி மிச்சில் மிசைவான் புலம்",
  "en": "Even seed must be shared with guests."
},
"86": {
  "ta": "செல்விருந்து ஓம்பி வருவிருந்து பார்த்திருப்பான் நல்விருந்து வானத்தவர்க்கு",
  "en": "He who welcomes guests welcomes heaven."
},
"87": {
  "ta": "இனைத்துணைத் தென்பதொன்று இல்லை விருந்தின் துணைத்துணை வேள்விப் பயன்",
  "en": "Hospitality equals sacred sacrifice."
},
"88": {
  "ta": "பரிந்தோம்பிப் பற்றற்றேம் என்பர் விருந்தோம்பி வேள்வி தலைப்படா தார்",
  "en": "Those who neglect guests lack virtue."
},
"89": {
  "ta": "உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா மடமை மடவார்கண் உண்டு",
  "en": "Neglecting guests is poverty."
},
"90": {
  "ta": "மோப்பக் குழையும் அனிச்சம் முகந்திரிந்து நோக்கக் குழையும் விருந்து",
  "en": "A guest wilts under a cold face."
},
"91": {
  "ta": "இனிய உளவாக இன்னாத கூறல் கனிஇருப்பக் காய்கவர்ந் தற்று",
  "en": "Sweet words are better than bitter truth."
},
"92": {
  "ta": "அகன்அமர்ந்து ஈதலின் நன்றே முகன்அமர்ந்து இன்சொலன் ஆகப் பெறின்",
  "en": "Kind words outweigh gifts."
},
"93": {
  "ta": "முகத்தான் அமர்ந்து இனிது நோக்கி அகத்தானாம் இன்சொல் இனிதே அறம்",
  "en": "A smile and sweet speech are virtue."
},
"94": {
  "ta": "துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும் இன்புறூஉம் இன்சொல் அவர்க்கு",
  "en": "Sweet speech removes sorrow."
},
"95": {
  "ta": "பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு அணியல்ல மற்றுப் பிற",
  "en": "Humility and sweet speech are ornaments."
},
"96": {
  "ta": "அல்லவை தேய அறம்பெருகும் நல்லவை நாடி இனிய சொலின்",
  "en": "Sweet speech grows virtue."
},
"97": {
  "ta": "நயன்ஈன்று நன்றி பயக்கும் பயன்ஈன்று பண்பின் தலைப்பிரியாச் சொல்",
  "en": "Pleasant speech yields good."
},
"98": {
  "ta": "சிறுமையுள் நீங்கிய இன்சொல் மறுமையும் இம்மையும் இன்பம் தரும்",
  "en": "Gentle speech gives joy now and later."
},
"99": {
  "ta": "இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ வன்சொல் வழங்குவது",
  "en": "Why speak harshly when sweetness exists?"
},
"100": {
  "ta": "இனிய உளவாக இன்னாத கூறல் கனிஇருப்பக் காய்கவர்ந் தற்று",
  "en": "Harsh speech is choosing unripe fruit over ripe."
}
}


